{
  "posts": [
    {
      "id": 1,
      "title": "Szomjas György: „Szabad embereket fényképezünk”",
      "image": "https://m.blog.hu/fi/filmvilag/image/magyar/szomjas_gyorgy.jpg",
      "summary": "80 éves korában elhunyt Szomjas György, Kossuth-díjas és Balázs Béla-díjas rendező, aki olyan meghatározó, stílusteremtő filmeket készített, mint a Talpuk alatt fütyül a szél, a Falfúró, a Roncsfilm, a Kopaszkutya vagy a Könnyű testi sértés. A Filmvilág folyóiratban megjelent interjúiból válogattunk. – Kezdettől fogva a populáris kultúrából építkeztem. Előbb dokumentumfilmeket forgattam a Balázs Béla Stúdióban, és lelkes résztvevője, illetve egyik kezdeményezője voltam annak a bizonyos szociológiai filmprogramnak, amely – sokféle ok miatt – idő előtt megtorpant. Személyes kulturális élményként a rock and rollból és a magyar folklórból táplálkoztam, s a korai betyárfilmjeimben valami hasonló modellt próbáltam követni, amilyet például Sebő Feriék műveltek a zenében. Ugyanakkor arra törekedtem, hogy ne valamiféle idealizált betyárvilágot álmodjak a vászonra, hanem a tényleges alapokhoz nyúltam vissza. Néprajzi anyagokat tanulmányoztam; a Rosszemberek – különben könyvben is megjelent – valóságos alaptörténetét például a kaposvári levéltárból bányásztam elő. Hasonló munka volt az, mint a népzenegyűjtőké.",
      "slug": "szomjas_gyorgy_szabad_embereket_fenykepezunk"
    },
    {
      "id": 2,
      "title": "Házhoz jönnek a legjobb cseh mozik",
      "image": "https://m.blog.hu/fi/filmvilag/image/mozi/oregfiuk_sta_ici_2.jpg",
      "summary": "Idén sem maradhat el a Cseh Filmkarnevál, amely ezúttal az online térbe költözik. A négy játék- és egy dokumentumfilmet többek között a rendíthetetlenség motívuma kapcsolja össze: az érzékelhető jogtalanság, vagy a társadalmi környezet bajtársiasságának hiánya az egyik, a tenni akarás vágya és a tehetség a másik oldalon.\n\nA magyarországi bemutatók sorát a Havel című nagyjátékfilm indítja, amely a legendás cseh drámaíró és politikus életútjának ellenzéki korszakát mutatja be, nem kevés humorral. Az Öregfiúk egy road movie két sokat megélt és joggal elkeseredett nyugdíjassal a főszerepben. A Zenétől hajtva szereplőit, a TapTap zenekar tagjait a zene iránti szenvedély és az összetartozás érzése hajtja. Petr Zelenka új filmje, a Drónpilóta az egyén tehet(etlen)ségéről szól egy korrupt társadalomban. A Filmkarnevált a Sarlatán, Agnieszka Holland filmje zárja, amely az örök kérdésre keresi a választ: vajon a kivételes tehetség áldás vagy inkább átok?",
      "slug": "hazhoz_jonnek_a_legjobb_cseh_mozik"
    },
    {
      "id": 3,
      "title": "A 2010-es évek legjobb filmjei",
      "image": "https://m.blog.hu/fi/filmvilag/image/podcast/wolf_of_wall3.jpg",
      "summary": "1 év, 8 adás, 527 film és 1313 percnyi adásidő után eljött az évtizedösszegző sorozatunk fináléja, amelyben elmondjuk, melyik volt szerintünk az évtized legjobb 10 filmje. (Az egyéni listákat később, itt blogon külön is közöljük.)\n\nA podcastsorozatban szembesítettük magunkat a korabeli toplistáinkkal, újranéztük a kedvenc filmjeinket, és bepótoltuk a hiányosságainkat. Előzmények: 2011, 2012, 2013, 2014, 2015, 2016, 2017, 2018",
      "slug": "a_2010-es_evek_legjobb_filmjei"
    },
    {
      "id": 4,
      "title": "Katolikus szerzetesek a filmvásznon",
      "image": "https://m.blog.hu/fi/filmvilag/image/h%C3%A1tt%C3%A9rk%C3%A9p/forditsd_oda_a_masik_orcadat1.jpg",
      "summary": "A katolikus egyház a maga világméretű intézményrendszerével, élén a pápával mindig népszerű témát jelentett a filmesek számára. A katolikus papok karakterei gyakran fölbukkannak a mozgóképen. A protestáns lelkipásztorok és ortodox pópák nem vetekedhetnek népszerűségben a katolikus papok mozgóképes ábrázolásával. Ennek oka mindenekelőtt a római katolikus egyház világméretű kiterjedése, globális jellege, míg a protestáns és ortodox egyházak (bár küldetésük szerint szintén egyetemesek) országos szerveződésűek. A katolikus egyház képviselőin keresztül jól be lehetett mutatni a különböző kultúrák ütközését. A másik ok nyilvánvalóan a cölibátus kérdése, amely mindig izgatta a filmesek – s korántsem csak az antiklerikális filmesek - fantáziáját. Se szeri, se száma a magánéleti válságot átélt papoknak a szépirodalomban és a filmvásznon Stendhal hősétől, a papnövendék Julien Soreltől kezdve Victor Hugo A párizsi Notre-Dame-jának esperesén, Claude Frollón, Ethel Lilian Voynich Bögöly című regényének Montanelli bíborosán keresztül a Tövismadarak Ralph de Bricassart atyájáig. A katolikus papok karakterei eléggé széles skálán húzódtak a filmművészetben, a hősies, tragikus ábrázolástól a komikus megjelenítésen át a negatív reprezentációig. ",
      "slug": "katolikus_szerzetesek"
    },
    {
      "id": 5,
      "title": "Jön az online Mozinet Filmnapok",
      "image": "https://m.blog.hu/fi/filmvilag/image/mozi/babyteeth.jpg",
      "summary": "A mozik nyitására várva ezúttal online, a Budapesti Távmozi felületén rendezik meg a X. Mozinet Filmnapokat. Április 5-11-ig minden este egy-egy film látható, az egyes előadásokat pedig kiegészítő program kíséri. A jegyelővétel már megkezdődött.\n\nA program:\n\nGunda\n2021.04.05. (hétfő), 20:30\n\nA Gunda különleges vizuális megközelítéssel tesz fel súlyos morális kérdéseket. Főszereplője egyike a világon élő egymilliárd sertésnek. Ő is pusztán azért született, hogy beteljesítse az emberi civilizáció által neki szán sorsot - utódokat szül, majd élelemként szolgál. A film producere az állatok jogai iránt elkötelezett Oscar-díjas Joaquin Phoenix.\n\nA film után Csákvári Géza filmkritikus beszélget élőben a film rendezőjével, Viktor Koszakovszkijjal.",
      "slug": "jon_az_online_mozinet_filmnapok"
    },
    {
      "id": 6,
      "title": "Kérés az olvasóinkhoz!",
      "image": "https://m.blog.hu/fi/filmvilag/image/log%C3%B3/chaplin.jpg",
      "summary": "Kedves Filmvilág-olvasók és pártolók!\n\nKöszönjük a segítséget, amelyet a legutóbbi felhívás után kaptunk. Azóta sikerült egy pályázatot is elnyernünk, már a szerződéskötés fázisában vagyunk, de mire a támogatás megérkezik, az szerencsés esetben is minimum három hét, addig viszont nincs miből fizetnünk a nyomdaszámlát és a többi költséget.\n\nKérjük, addig is támogassátok a Filmvilágot. Nagy szükségünk van a gyors segítségetekre.\n\nKöszönjük a szolidaritást!",
      "slug": "keres_az_olvasoinkhoz"
    }
  ],
  "about": {
    "title": "RÓLUNK",
    "content": "Ez a Filmvilág folyóiratának hivatalos blogja. A szerzőkről.\n\nKérdések, megjegyzések, javaslatok, sajtóanyagok: email."
  },
  "adds": [
    {
      "id": 1,
      "image": "https://m.blog.hu/fi/filmvilag/image/202104.jpg",
      "url": "https://filmvilag.blog.hu/2021/04/02/itt_az_aprilisi_filmvilag_535"
    },
    {
      "id": 2,
      "image": "https://m.blog.hu/fi/filmvilag/image/mik.jpg",
      "url": "http://filmvilag.blog.hu/tags/podcast"
    },
    {
      "id": 3,
      "image": "http://filmvilag.blog.hu/media/skins/cow-_bs/img/elt.jpg",
      "url": "http://filmvilag.blog.hu/tags/elt%C5%B1ntnek_nyilv%C3%A1n%C3%ADtva"
    },
    {
      "id": 4,
      "image": "http://m.cdn.blog.hu/fi/filmvilag/skins/cow-_bs/img/tp.jpg",
      "url": "http://filmvilag.blog.hu/tags/sorozat"
    },
    {
      "id": 5,
      "image": "http://filmvilag.blog.hu/media/image/qt1.jpg",
      "url": "http://filmvilag.blog.hu/2009/07/28/tarantino_nyomaba_eredunk"
    },
    {
      "id": 6,
      "image": "http://filmvilag.blog.hu/media/skins/cow-_bs/img/piszkos.jpg",
      "url": "http://filmvilag.blog.hu/tags/piszkos12"
    },
    {
      "id": 7,
      "image": "http://filmvilag.blog.hu/media/image/fv-sch.jpg",
      "url": "http://filmvilag.blog.hu/2010/12/24/schubert_gusztav_kepelteritok"
    }
  ],
  "tweets": [
    {
      "id": 1,
      "user": {
        "name": "Filmnapló\n@filmnaplo",
        "image": "https://pbs.twimg.com/profile_images/313027110/cooper1_400x400.jpg"
      },
      "date": "Apr 8, 2021",
      "content": "HARLEY DAVIDSON ÉS A MARLBORO MAN - Már az is meredek, hogy vki pont a Blues Brothers-ből és a Butch Cassidy-ből (+ tömegcikkekből) akar kikeverni valamit. A színészgárda kiváló és a film is mozgalmas, ami vmennyire ellensúlyozza a sok hülyeséget, de amúgy: ...???... (10/6 - od)"
    },
    {
      "id": 2,
      "user": {
        "name": "Filmnapló\n@filmnaplo",
        "image": "https://pbs.twimg.com/profile_images/313027110/cooper1_400x400.jpg"
      },
      "date": "Apr 8, 2021",
      "content": "NEMZETI DOKUMENTUMFILM - Sajnos sem a Mephisto-előadásról, sem az Alföldi-féle Nemzeti Színházról nem tudunk meg annyit, amennyit kellene (a két szál gyakorlatilag egymás ellen dolgozik), de a filmet záró katartikus pillanatok + az epilógus felhúzták a pontszámot: (10/8 - od)"
    },
    {
      "id": 3,
      "user": {
        "name": "Filmnapló\n@filmnaplo",
        "image": "https://pbs.twimg.com/profile_images/313027110/cooper1_400x400.jpg"
      },
      "date": "Apr 8, 2021",
      "content": "ÖRDÖNGÖSÖK (újra) - A felétől mintha kicsit belassulna (talán mert már ismertem a sztorit?), de ettől eltekintve hibátlan és máig hatásos klasszikus, Clouzot-t okkal emlegették francia Hitchcockként (a jóval termékenyebb Alfred se gyakran dolgozott ezen a nívón). (10/9,5 - od)"
    },
    {
      "id": 4,
      "user": {
        "name": "Filmnapló\n@filmnaplo",
        "image": "https://pbs.twimg.com/profile_images/313027110/cooper1_400x400.jpg"
      },
      "date": "Apr 8, 2021",
      "content": "BP UNDERGROUND - ELEKTRONIKUS ZENE - Ha van vmi, ami tényleg hidegen hagy, az az elektronikus zene - de ettől még valamennyire érdekel és ezt a sorozatot is kedvelem, szóval megnéztem az epizódot. Nem is volt rossz (sőt), bár kicsit sok mindent akartak belezsúfolni. (10/8 - od)"
    },
    {
      "id": 5,
      "user": {
        "name": "Filmnapló\n@filmnaplo",
        "image": "https://pbs.twimg.com/profile_images/313027110/cooper1_400x400.jpg"
      },
      "date": "Apr 8, 2021",
      "content": "BUBORÉK - Soderbergh kis híján csodát tesz és erőteljes mozit varázsol ebből az alacsony költségvetésű, amatőrökkel felvett, kiszámított tempójú majdnem-rövidfilmből - kis híján... Így sem rossz a Buborék, távolról sem, ami valahogy még nyomasztóbb élménnyé teszi. (10/7,5 - od)"
    },
    {
      "id": 6,
      "user": {
        "name": "Filmnapló\n@filmnaplo",
        "image": "https://pbs.twimg.com/profile_images/313027110/cooper1_400x400.jpg"
      },
      "date": "Apr 5, 2021",
      "content": "MONTE CRISTO GRÓFJA - Talán Dumas hibája, nem tudom, de ez a sztori igazán csak Dantes szabadulásáig érdekes, a bosszú már csak business as usual. Reynolds ezzel együtt látványos és szórakoztató mozit hozott össze belőle (a színészgárdát/stábot elnézve nem csoda). (10/8,5 - od)"
    },
    {
      "id": 7,
      "user": {
        "name": "Filmnapló\n@filmnaplo",
        "image": "https://pbs.twimg.com/profile_images/313027110/cooper1_400x400.jpg"
      },
      "date": "Apr 5, 2021",
      "content": "LILA TAXI - Érdekes, mekkora gyűlöletnek örvend ez a film. Tény, nem hibátlan (pl. a címadó jármű és Astaire karaktere vhogy kilóg az egészből), de így is több mindenre fogok emlékezni belőle (és azokon agyalni), mint ami sok más jobb filmből hosszabb távon megmarad. (10/8 - od)"
    },
    {
      "id": 8,
      "user": {
        "name": "Filmnapló\n@filmnaplo",
        "image": "https://pbs.twimg.com/profile_images/313027110/cooper1_400x400.jpg"
      },
      "date": "Apr 5, 2021",
      "content": "EGY NEMZET SZÜLETÉSE - Friedkinnek igaza van, \"powerful\" és \"[d]eeply-felt\", a szenvedély tényleg árad a vászonról... Kár, hogy mindez még kevés 1 igazán jó filmhez. Felemás történelmi dráma pár emlékezetes jelenettel és nem kevés hibával -- biztató debüt, nem több. (10/7 - od)"
    },
    {
      "id": 9,
      "user": {
        "name": "Filmnapló\n@filmnaplo",
        "image": "https://pbs.twimg.com/profile_images/313027110/cooper1_400x400.jpg"
      },
      "date": "Apr 5, 2021",
      "content": "REMEMBER THE SECRET POLICEMAN'S BALL? - Korrekt doku, ami jórészt a sorozat ismert jeleneteinek felidézésből áll, bár némelyik megszólaló is érdekeseket mond. Ami azt illeti, a legemlékezetesebb epizód is ebbe a körbe tartozik (J. Lynn a Python nőgyűlöletéről). (10/8 - od)"
    },
    {
      "id": 10,
      "user": {
        "name": "Filmnapló\n@filmnaplo",
        "image": "https://pbs.twimg.com/profile_images/313027110/cooper1_400x400.jpg"
      },
      "date": "Apr 5, 2021",
      "content": "DOMINÓ - Jobb a hírénél - de azért még nem jó. De Palma jól láthatóan nem kapott igazi esélyt a bizonyításra (alacsony költségvetés, sok sebből vérző forgatókönyv stb.), ennek ellenére korrekt munkát végzett és néhány jelenetben még a régi önmagát is megcsillantotta. (10/7 - od)"
    }
  ]
}